Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/seuraa_saamelaisnuorten_taidetapahtumaa_live-streamista_ja_instagramista.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma Sajoksessa huomenna torstaina 12.4.
sme: Sámenuoraid dáiddadáhpáhus Sajosis ihttin duorastaga 12.4.

source: Taidetapahtuman streamiä/suoraa lähetystä voi seurata osoitteessa www.sogku.fi/live
sme: Dáiddadáhpáhusa lea vejolaš čuovvut čujuhusas

source: Taidetapahtumaa voi seurata Instagram-kuvapalvelussa hastagilla # sndd18 .
sme: www.sogku.fi/live

source: Myös YLE Sápmin julkaisee sivuillaan reaaliajassa # ylesndd18 -hastagilla merkityt Instagram-kuvat ja -videot.
sme: Dáiddadáhpáhusa Instagram-govaid lea vejolaš oaidnit #sndd18

source: Mikäli samaan kuvaan/videoon on merkitty molemmat hastagit, tulee myös #sndd18-hastagilla varustettu kuva tai video YLE Sápmin artikkeliin.
sme: -fáddágilkorin.
